const data = [
    {
        id:0,
        text: 'Отличные ребята! Всегда помогут и подскажут. Сервис на высоте. Обращался несколько раз и всегда все на высшем уровне. Всем рекомендую.',
        author: 'Ярослав'
    },
    {
        id:1,
        text: 'Выбор товара, качество, ассортимент, сервис, персонал магазина — отличные ребята. Плюсов в пользу магазина уйма, рекомендую.',
        author: 'Мария'
    },
    {
        id:2,
        text: 'Хороший ремонт и прокат, обращалась несколькоо раз, все было вовремя и вежливо. Буду обращаться и дальше. ',
        author: 'Светлана'
    },
    {
        id:3,
        text: 'Один из лучших прокатных сервисов Минска,неоднократно обращаемся всей семьёй. Персонал вежливый и приветливый,ребята хорошо знают своё дело. Так держать!! ',
        author: 'Екатерина'
    },
    {
        id:4,
        text: 'Отличные ребята, все четко вовремя и приемлемые цены! Молодцы!',
        author: 'Виктор'
    },
    {
        id:5,
        text: 'Отличные ребята! Всегда помогут и подскажут. Сервис на высоте. Обращался несколько раз и всегда все на высшем уровне. Всем рекомендую.',
        author: 'Ярослав'
    },
    {
        id:6,
        text: 'Выбор товара, качество, ассортимент, сервис, персонал магазина — отличные ребята. Плюсов в пользу магазина уйма, рекомендую.',
        author: 'Мария'
    },
    {
        id:7,
        text: 'Хороший ремонт и прокат, обращалась несколькоо раз, все было вовремя и вежливо. Буду обращаться и дальше. ',
        author: 'Светлана'
    },
    {
        id:8,
        text: 'Один из лучших прокатных сервисов Минска,неоднократно обращаемся всей семьёй. Персонал вежливый и приветливый,ребята хорошо знают своё дело. Так держать!! ',
        author: 'Екатерина'
    },
    {
        id:9,
        text: 'Отличные ребята, все четко вовремя и приемлемые цены! Молодцы!',
        author: 'Виктор'
    }
]
export default data